{
  "rdm": [
    {
      "name": "Open Access Repository",
      "country": "IT",
      "description": "Open Access Repository is an initiative supported by the DCH-RP (Digital Cultural Heritage - Roadmap for Preservation) project as it can fulfil the needs of cultural institutions that want to preserve their data and make them accessible in an Open Access way by means of a digital repository that is compliant with OpenAIRE guidelines.",
      "url": "http://www.openaccessrepository.it/",
      "screenshot": "openaccess.png"
    },
    {
      "name": "MSD-LIVE",
      "country": "US",
      "description": "MSD-LIVE (MultiSector Dynamics - Living, Intuitive, Value-adding, Environment): data and code management system combined with an advanced computing platform that enables MSD researchers to document and archive their data, run their models and analysis tools, and share their data, software, and multi-model workflows.",
      "url": "https://data.msdlive.org",
      "screenshot": "msdlive.png"
    },
    {
      "name": "Himalayan Document Centre (HIMALDOC)",
      "description": "The Himalayan Document Centre (HIMALDOC) of the International Centre for Integrated Mountain Development (ICIMOD) aims to provide resources focused on sustainable mountain development (SMD) issues in various electronic formats. The resources are of several types, and include books, articles, periodicals, theses, multimedia products, and other reference materials include ICIMOD publications.",
      "url": "http://www.icimod.org/himaldoc",
      "screenshot": "icimod.png"
    },
    {
      "name": "University of Hamburg Research Data Repository",
      "country": "DE",
      "description": "The catch-all Research Data Repository of the University of Hamburg.",
      "url": "https://www.fdr.uni-hamburg.de",
      "screenshot": "fdr.png"
    },
    {
      "name": "Research Data Repository of the University of Bamberg",
      "country": "DE",
      "description": "The institutional repository of the University of Bamberg.",
      "url": "https://fd-repo.uni-bamberg.de",
      "screenshot": "fd-repo-uni-bamberg.png"
    },
    {
      "name": "Bibliothèque Virtuelle de l'Enseignement Supérieur et de la Recherche Scientifique de Côte d'Ivoire",
      "country": "CI",
      "description": "Bibliothèque Virtuelle de l'Enseignement Supérieur et de la Recherche Scientifique de Côte d'Ivoire",
      "url": "https://biblio.uvci.edu.ci",
      "screenshot": "esrsci.png"
    },
    {
      "name": "EKP Publications",
      "country": "DE",
      "description": "Institut für Experimentelle Teilchenphysik (ETP) at Karlsruhe Institute of Technology (KIT) is an open-access repository for the scientific output of the institute.",
      "url": "https://publish.etp.kit.edu",
      "screenshot": "etp.png"
    },
    {
      "name": "البوابة التونسية للإعلام العلمي و التقني",
      "country": "TN",
      "description": "Tunisian Technical and Scientific Information Portal. This digital library is collecting Tunisian academic research and scientific output in order to increase its visibility, accessibility and impact.",
      "url": "https://www.pist.tn",
      "screenshot": "pist.png"
    },
    {
      "name": "Zenodo",
      "description": "Zenodo is a general-purpose open-access repository for the long-tail of science, enabling researchers to share and preserve any research outputs.",
      "url": "https://zenodo.org",
      "country": "CH",
      "featured": true,
      "screenshot": "zenodo.png",
      "institution": "CERN",
      "launched": "2022"
    },
    {
      "name": "CaltechDATA",
      "description": "CaltechDATA is an institutional research data repository that shares and preserves the accomplishments of Caltech researchers.",
      "url": "https://data.caltech.edu",
      "country": "US",
      "screenshot": "caltechdata.png",
      "institution": "California Institute of Technology",
      "launched": "2019"
    },
    {
      "name": "TU Wien Research Data",
      "description": "TU Wien Research Data is the institutional research data repository for TU Wien, the technical university of Vienna, Austria. Its is integrated with other services of TU Wien and focuses on curated datasets.",
      "url": "https://researchdata.tuwien.ac.at",
      "country": "AT",
      "screenshot": "tuw_research_data.png",
      "institution": "TU Wien",
      "launched": "2022"
    },
    {
      "name": "TU Graz Repository",
      "description": "TU Graz Repository is the institutional research data repository for TU Graz, the technical university of Graz, Austria. It has built-in support for several data models alongside the default.",
      "url": "https://repository.tugraz.at",
      "country": "AT",
      "screenshot": "tugraz_repository.png",
      "institution": "TU Graz",
      "launched": "2021"
    },
    {
      "name": "KTH Data Repository",
      "description": "The KTH data repository contains information about KTH research data and related research output.",
      "url": "https://datarepository.kth.se",
      "country": "SE",
      "screenshot": "kth-rdm.png",
      "institution": "KTH Royal Institute of Technology",
      "launched": "2023"
    },
    {
      "name": "Materials Cloud Archive",
      "description": "The Materials Cloud Archive is an open and <i>moderated</i> repository for research data relevant to computational materials science. It aims to help replicate the results discussed in scientific publications and thereby provide added value to datasets.",
      "url": "https://archive.materialscloud.org",
      "country": "CH",
      "screenshot": "materials_cloud_archive.png",
      "institution": "EPFL",
      "launched": "2020"
    },
    {
      "name": "Prism",
      "description": "Prism is an institutional repository for the research and scholarly output of Northwestern University. Prism preserves intellectual works created by the scholarly community, enhances the visibility of scholarship, and promotes authors by enabling discovery and accessibility of works by the international scientific community.",
      "url": "https://prism.northwestern.edu",
      "country": "US",
      "screenshot": "nu_prism.png",
      "institution": "Northwestern University",
      "launched": "2023"
    },
    {
      "name": "CaltechAUTHORS",
      "description": "CaltechAUTHORS contains research publications by Caltech faculty and other Caltech researchers. Most items in CaltechAUTHORS are articles, but there are also books, book chapters, conference papers and more. The repository is updated continuously through library and campus efforts.",
      "url": "https://authors.library.caltech.edu",
      "country": "US",
      "screenshot": "caltechauthors.png",
      "institution": "California Institute of Technology",
      "launched": "2014"
    },
    {
      "name": "CERN Document Server",
      "description": "CERN institutional repository for publications, articles, reports, multimedia content and more.",
      "url": "https://repository.cern",
      "country": "CH",
      "screenshot": "cds.jpg",
      "institution": "CERN",
      "launched": "2023"
    }
  ],
  "ils": [
    {
      "name": "CERN Library Catalogue",
      "description": "The CERN Library Catalogue is the library system for the CERN library.",
      "url": "https://catalogue.library.cern",
      "country": "CH",
      "screenshot": "clc.jpg",
      "institution": "CERN",
      "launched": "2022"
    }
  ],
  "framework_v3": [
    {
      "name": "RERO ILS",
      "description": "Library system for the RERO network of Western Switzerland libraries build on top of Invenio v3 Framework.",
      "url": "https://ils.rero.ch",
      "country": "CH",
      "screenshot": "reroils.png",
      "institution": "RERO",
      "launched": "2018"
    },
    {
      "name": "INSPIRE-HEP",
      "description": "Run by a collaboration of CERN, DESY, Fermilab, IHEP, and SLAC, and interacts closely with HEP publishers, arXiv.org, NASA-ADS, PDG, HEPDATA and others.",
      "url": "https://inspirehep.net",
      "country": "CH",
      "screenshot": "inspire.png",
      "institution": "CERN, DESY, Fermilab, SLAC",
      "launched": "2017"
    },
    {
      "name": "CERN Open Data",
      "description": "Discover open Research datasets and software of LHC experiments. Visualise events and run and your own analysis.",
      "url": "https://opendata.cern.ch/",
      "country": "CH",
      "screenshot": "cod.png",
      "institution": "CERN",
      "launched": "2014"
    },
    {
      "name": "B2SHARE",
      "description": "B2SHARE is a user-friendly, reliable and trustworthy way for researchers, scientific communities and citizen scientists to store and share small-scale research data from diverse contexts.",
      "url": "https://b2share.eudat.eu/",
      "country": "FI",
      "screenshot": "b2share.png",
      "institution": "EUDAT",
      "launched": "2015"
    },
    {
      "name": "HEPData",
      "description": "The Durham High Energy Physics Database (HEPData) has been built up over the past four decades as a unique open-access repository for scattering data from experimental particle physics. It currently comprises the data points from plots and tables related to several thousand publications including those from the Large Hadron Collider (LHC).",
      "url": "https://hepdata.net",
      "country": "UK",
      "screenshot": "hepdata.png",
      "institution": "Durham University",
      "launched": "2016"
    },
    {
      "name": "SCOAP3 Repository",
      "country": "CH",
      "description": "Open Access articles sponsored by the international SCOAP3 initiative.",
      "url": "https://repo.scoap3.org/",
      "screenshot": "scoap3.png"
    },
    {
      "name": "Museum Bollandianum",
      "country": "BE",
      "description": "For almost four centuries the Bollandists have been at the forefront of hagiographic research. The Museum Bollandianum provides access to books (including the rare books collection), journals and articles of interest in that field.",
      "url": "https://museumbollandianum.be",
      "screenshot": "museumbollandianum.png"
    }
  ]
}
