{
  "rdm": [
    {
      "name": "Open Access Repository",
      "country": "IT",
      "description": "Open Access Repository is an initiative supported by the DCH-RP (Digital Cultural Heritage - Roadmap for Preservation) project as it can fulfil the needs of cultural institutions that want to preserve their data and make them accessible in an Open Access way by means of a digital repository that is compliant with OpenAIRE guidelines.",
      "url": "http://www.openaccessrepository.it/",
      "screenshot": "openaccess.png"
    },
    {
      "name": "MSD-LIVE",
      "country": "US",
      "description": "MSD-LIVE (MultiSector Dynamics - Living, Intuitive, Value-adding, Environment): data and code management system combined with an advanced computing platform that enables MSD researchers to document and archive their data, run their models and analysis tools, and share their data, software, and multi-model workflows.",
      "url": "https://data.msdlive.org",
      "screenshot": "msdlive.png"
    },
    {
      "name": "Himalayan Document Centre (HIMALDOC)",
      "description": "The Himalayan Document Centre (HIMALDOC) of the International Centre for Integrated Mountain Development (ICIMOD) aims to provide resources focused on sustainable mountain development (SMD) issues in various electronic formats. The resources are of several types, and include books, articles, periodicals, theses, multimedia products, and other reference materials include ICIMOD publications.",
      "url": "http://www.icimod.org/himaldoc",
      "screenshot": "icimod.png"
    },
    {
      "name": "University of Hamburg Research Data Repository",
      "country": "DE",
      "description": "The catch-all Research Data Repository of the University of Hamburg.",
      "url": "https://www.fdr.uni-hamburg.de",
      "screenshot": "fdr.png"
    },
    {
      "name": "Research Data Repository of the University of Bamberg",
      "country": "DE",
      "description": "The institutional repository of the University of Bamberg.",
      "url": "https://fd-repo.uni-bamberg.de",
      "screenshot": "fd-repo-uni-bamberg.png"
    },
    {
      "name": "Bibliothèque Virtuelle de l'Enseignement Supérieur et de la Recherche Scientifique de Côte d'Ivoire",
      "country": "CI",
      "description": "Bibliothèque Virtuelle de l'Enseignement Supérieur et de la Recherche Scientifique de Côte d'Ivoire",
      "url": "https://biblio.uvci.edu.ci",
      "screenshot": "esrsci.png"
    },
    {
      "name": "EKP Publications",
      "country": "DE",
      "description": "Institut für Experimentelle Teilchenphysik (ETP) at Karlsruhe Institute of Technology (KIT) is an open-access repository for the scientific output of the institute.",
      "url": "https://publish.etp.kit.edu",
      "screenshot": "etp.png"
    },
    {
      "name": "البوابة التونسية للإعلام العلمي و التقني",
      "country": "TN",
      "description": "Tunisian Technical and Scientific Information Portal. This digital library is collecting Tunisian academic research and scientific output in order to increase its visibility, accessibility and impact.",
      "url": "https://www.pist.tn",
      "screenshot": "pist.png"
    },
    {
      "name": "Zenodo",
      "description": "Zenodo is a general-purpose open-access repository for the long-tail of science, enabling researchers to share and preserve any research outputs.",
      "url": "https://zenodo.org",
      "country": "CH",
      "featured": true,
      "screenshot": "zenodo.png",
      "institution": "CERN",
      "launched": "2022"
    },
    {
      "name": "CaltechDATA",
      "description": "CaltechDATA is an institutional research data repository that shares and preserves the accomplishments of Caltech researchers.",
      "url": "https://data.caltech.edu",
      "country": "US",
      "screenshot": "caltechdata.png",
      "institution": "California Institute of Technology",
      "launched": "2019"
    },
    {
      "name": "TU Wien Research Data",
      "description": "TU Wien Research Data is the institutional research data repository for TU Wien, the technical university of Vienna, Austria. Its is integrated with other services of TU Wien and focuses on curated datasets.",
      "url": "https://researchdata.tuwien.ac.at",
      "country": "AT",
      "screenshot": "tuw_research_data.png",
      "institution": "TU Wien",
      "launched": "2022"
    },
    {
      "name": "TU Graz Repository",
      "description": "TU Graz Repository is the institutional research data repository for TU Graz, the technical university of Graz, Austria. It has built-in support for several data models alongside the default.",
      "url": "https://repository.tugraz.at",
      "country": "AT",
      "screenshot": "tugraz_repository.png",
      "institution": "TU Graz",
      "launched": "2021"
    },
    {
      "name": "KTH Data Repository",
      "description": "The KTH data repository contains information about KTH research data and related research output.",
      "url": "https://datarepository.kth.se",
      "country": "SE",
      "screenshot": "kth-rdm.png",
      "institution": "KTH Royal Institute of Technology",
      "launched": "2023"
    },
    {
      "name": "Materials Cloud Archive",
      "description": "The Materials Cloud Archive is an open and <i>moderated</i> repository for research data relevant to computational materials science. It aims to help replicate the results discussed in scientific publications and thereby provide added value to datasets.",
      "url": "https://archive.materialscloud.org",
      "country": "CH",
      "screenshot": "materials_cloud_archive.png",
      "institution": "EPFL",
      "launched": "2020"
    },
    {
      "name": "Prism",
      "description": "Prism is an institutional repository for the research and scholarly output of Northwestern University. Prism preserves intellectual works created by the scholarly community, enhances the visibility of scholarship, and promotes authors by enabling discovery and accessibility of works by the international scientific community.",
      "url": "https://prism.northwestern.edu",
      "country": "US",
      "screenshot": "nu_prism.png",
      "institution": "Northwestern University",
      "launched": "2023"
    },
    {
      "name": "CaltechAUTHORS",
      "description": "CaltechAUTHORS contains research publications by Caltech faculty and other Caltech researchers. Most items in CaltechAUTHORS are articles, but there are also books, book chapters, conference papers and more. The repository is updated continuously through library and campus efforts.",
      "url": "https://authors.library.caltech.edu",
      "country": "US",
      "screenshot": "caltechauthors.png",
      "institution": "California Institute of Technology",
      "launched": "2014"
    },
    {
      "name": "CERN Document Server",
      "description": "CERN institutional repository for publications, articles, reports, multimedia content and more.",
      "url": "https://repository.cern",
      "country": "CH",
      "screenshot": "cds.jpg",
      "institution": "CERN",
      "launched": "2023"
    },
    {
      "name": "The Rogue Scholar",
      "description": "The Rogue Scholar is a cross-disciplinary archive of scholarly blog posts.",
      "url": "https://rogue-scholar.org",
      "country": "DE",
      "screenshot": "rogue-scholar.png",
      "institution": "Front Matter",
      "launched": "2024"
    }
  ],
  "ils": [
    {
      "name": "CERN Library Catalogue",
      "description": "The CERN Library Catalogue is the library system for the CERN library.",
      "url": "https://catalogue.library.cern",
      "country": "CH",
      "screenshot": "clc.jpg",
      "institution": "CERN",
      "launched": "2022"
    }
  ],
  "framework_v3": [
    {
      "name": "RERO ILS",
      "description": "Library system for the RERO network of Western Switzerland libraries build on top of Invenio v3 Framework.",
      "url": "https://ils.rero.ch",
      "country": "CH",
      "screenshot": "reroils.png",
      "institution": "RERO",
      "launched": "2018"
    },
    {
      "name": "INSPIRE-HEP",
      "description": "Run by a collaboration of CERN, DESY, Fermilab, IHEP, and SLAC, and interacts closely with HEP publishers, arXiv.org, NASA-ADS, PDG, HEPDATA and others.",
      "url": "https://inspirehep.net",
      "country": "CH",
      "screenshot": "inspire.png",
      "institution": "CERN, DESY, Fermilab, SLAC",
      "launched": "2017"
    },
    {
      "name": "CERN Open Data",
      "description": "Discover open Research datasets and software of LHC experiments. Visualise events and run and your own analysis.",
      "url": "https://opendata.cern.ch/",
      "country": "CH",
      "screenshot": "cod.png",
      "institution": "CERN",
      "launched": "2014"
    },
    {
      "name": "B2SHARE",
      "description": "B2SHARE is a user-friendly, reliable and trustworthy way for researchers, scientific communities and citizen scientists to store and share small-scale research data from diverse contexts.",
      "url": "https://b2share.eudat.eu/",
      "country": "FI",
      "screenshot": "b2share.png",
      "institution": "EUDAT",
      "launched": "2015"
    },
    {
      "name": "HEPData",
      "description": "The Durham High Energy Physics Database (HEPData) has been built up over the past four decades as a unique open-access repository for scattering data from experimental particle physics. It currently comprises the data points from plots and tables related to several thousand publications including those from the Large Hadron Collider (LHC).",
      "url": "https://hepdata.net",
      "country": "UK",
      "screenshot": "hepdata.png",
      "institution": "Durham University",
      "launched": "2016"
    },
    {
      "name": "SCOAP3 Repository",
      "country": "CH",
      "description": "Open Access articles sponsored by the international SCOAP3 initiative.",
      "url": "https://repo.scoap3.org/",
      "screenshot": "scoap3.png"
    },
    {
      "name": "Museum Bollandianum",
      "country": "BE",
      "description": "For almost four centuries the Bollandists have been at the forefront of hagiographic research. The Museum Bollandianum provides access to books (including the rare books collection), journals and articles of interest in that field.",
      "url": "https://museumbollandianum.be",
      "screenshot": "museumbollandianum.png"
    }
  ],
  "v1": [
    {
      "name": "Aristotle University Digital Library",
      "description": "A.U.Th library and Information Center have introduced 'Psifiothiki' in 2003 and since then holds more than 125,000 records, offering access to rare library books and collections, archival material, grey literature and institutional publications.",
      "url": "http://digital.lib.auth.gr",
      "country": "GR",
      "screenshot": "auth.png",
      "institution": "Aristotle University of Thessaloniki",
      "launched": "2003"
    },
    {
      "name": "DESY PUBDB",
      "description": "The DESY Publication database (pubdb) contains references for scientific publications as well as open access to many of the corresponding full texts. DESY is one of the world’s leading accelerator centres. Researchers from around the world use the large-scale facilities at DESY to explore the microcosm in all its variety - from the interactions of tiny elementary particles and the behaviour of new types of nanomaterials to biomolecular processes that are essential to life. DESY library operates pubdb as member of the join² community.",
      "url": "https://pubdb.desy.de",
      "country": "DE",
      "screenshot": "desy.png",
      "institution": "DESY",
      "launched": "2005"
    },
    {
      "name": "GSI Institutional Repository",
      "description": "The GSI Institutional Repository is the portal to the references of the scientific publications and to the open access full texts of the GSI scientists. GSI operates a unique large-scale accelerator for heavy ions. Researchers from around the world use this facility for experiments. GSI library operates the repository as member of the join² community.",
      "url": "https://repository.gsi.de",
      "country": "DE",
      "screenshot": "gsi.png",
      "institution": "GSI",
      "launched": "2006"
    },
    {
      "name": "JuSER",
      "description": "Jülich Shared Electronic Resources (JuSER) lists scientific publications by employees of Forschungszentrum Jülich and provides open access to a many of these publications. Forschungszentrum Jülich is one of Europe's largest interdisciplinary research centres, with special expertise in physics, materials science, nanotechnology, and information technology. The Central library of Forschungszentrum Jülich operates JuSER member of the join² community.",
      "url": "https://juser.fz-juelich.de",
      "country": "DE",
      "screenshot": "julich.png",
      "institution": "Forschungszentrum Jülich",
      "launched": "2007"
    },
    {
      "name": "RWTH Publications",
      "description": "RWTH Publications is a central database that documents RWTH Aachen University's scientific performance. It offers all RWTH affiliates the organizational and technical means to electronically publish scientific results and documents any published material. In addition, the database offers to host internal institute documents and data collections (institute collection). RWTH Aachen University is the largest technical university in Germany and one of nine 'German Universities of Excellence' (elite university). The University library Aachen operates RWTH Publications as a member of the join² community.",
      "url": "https://publications.rwth-aachen.de",
      "country": "DE",
      "screenshot": "rwth.png",
      "institution": "RWTH Aachen University",
      "launched": "2008"
    },
    {
      "name": "RERO DOC",
      "description": "Digital library of RERO, the library Network of Western Switzerland. Created to promote, preserve and provide public access to the grey literature (e-theses, dissertations, e-prints) of institutions participating in the project, as well as to the digitalized collections of RERO libraries.",
      "url": "https://doc.rero.ch",
      "country": "CH",
      "screenshot": "rero.png",
      "institution": "RERO",
      "launched": "2009"
    },
    {
      "name": "edudoc",
      "country": "CH",
      "description": "The Swiss Document Server in Education aims at collecting and providing electronic documents in the fields of education policy, educational administration, educational planning and educational research and development in Switzerland.",
      "url": "http://edudoc.ch/",
      "screenshot": "edudoc.png"
    },
    {
      "name": "IFMuC: Inventari dels Fons Musicals de Catalunya",
      "country": "ES",
      "description": "IFMuC is a new scientific and technical service created to promote and raise awareness of the information contained in the databases of catalogues describing the musical archives of Catalonia that the Chair of Musical Heritage in the Department of Art and Musicology at the UAB has been producing since 2001.",
      "url": "http://ifmuc.uab.cat",
      "screenshot": "ifmuc.png"
    },
    {
      "name": "IHEID",
      "country": "CH",
      "description": "The institutional repository of the Graduate Institute of International and Development Studies contains research produced by its members, including books, book chapters, journal articles, working papers, theses and more.",
      "url": "https://repository.graduateinstitute.ch/",
      "screenshot": "iheid.png"
    },
    {
      "name": "JINR Document Server",
      "country": "RU",
      "description": "Open Access repository of article and preprints and other related materials concerning the research activity in JINR.",
      "url": "https://jds.jinr.ru/",
      "screenshot": "jinr.png"
    },
    {
      "name": "LERSSE",
      "country": "CA",
      "description": "Publications of the Laboratory for Education and Research in Secure Systems Engineering (LERSSE)",
      "url": "http://lersse-dl.ece.ubc.ca/",
      "screenshot": "lersse.png"
    },
    {
      "name": "iMPULSE",
      "description": "The Heinz Maier-Leibnitz Zentrum (MLZ) is a leading centre for cutting-edge research with neutrons and positrons. MLZ PUblications library SystEm lists scientific publications based on experiments at MLZ and also publications based on other scientific work related to the MLZ or the FRM II. The iMPULSE publications system is organized into a publications database, open-access documents and institute collections. MLZ operates iMPULSE as a partner of the join² community.",
      "url": "http://impulse.mlz-garching.de",
      "screenshot": "mlz.png"
    },
    {
      "name": "Museum Zitatelle Jülich - Bibliothek",
      "description": "The \"Museum Zitadelle Jülich\" has a specialized library - jointly with the \"Jülicher Geschichtsverein 1923 e.V.\" - which is at the same time the seat of the archive of the \"Deutschen Gesellschaft für Festungsforschung e.V.\". The library currently conteins about 20,000 volumes and is further expanded by buying, exchange and donations.",
      "url": "http://invenio.museum-zitadelle.de/",
      "screenshot": "mzj.png"
    },
    {
      "name": "National Repository of Grey Literature",
      "country": "CZ",
      "description": "This digital repository is a part of the National Repository of Grey Literature (NRGL).\n\nNRGL provides central access to information on grey literature produced in the Czech Republic in the fields of science, research and education.",
      "url": "http://invenio.nusl.cz",
      "screenshot": "nusl.png"
    },
    {
      "name": "SUDigital",
      "country": "BG",
      "description": "Digital library in the field of humanitarian studies at University of Sophia.",
      "url": "http://lib.sudigital.org",
      "screenshot": "sudigital.png"
    },
    {
      "name": "TRACES",
      "description": "TRACES: the bibliographical data base on Catalan language and literature. TRACES project born on 1987 by the Grup d'Estudis de Literatura Catalana Contemporània (GELCC) from the Universitat Autònoma de Barcelona.",
      "url": "http://traces.uab.cat/",
      "screenshot": "traces.png",
      "types": ["library", "institutional-repository"]
    },
    {
      "name": "Dipòsit Digital de Documents",
      "description": "Dipòsit Digital de Documents (DDD) is the project to handle all digital content at UAB libraries in a single platform, so it can be found with a single search, but structured in smaller collections. Growth is constant, but basically we have five types of collections: UAB digital publications, bibliographic databases, personal archives, course materials, and digitised material, either in-house or commercial.",
      "url": "http://ddd.uab.cat",
      "screenshot": "uab.png"
    },
    {
      "name": "Trabajos Fin De Estudios",
      "country": "ES",
      "description": "Universidad Zaragoza - Trabajos Fin De Estudios",
      "url": "https://deposita.unizar.es",
      "screenshot": "unizar.png"
    },
    {
      "name": "VOGTK",
      "country": "CZ",
      "description": "",
      "url": "http://knihovna.vugtk.cz/",
      "screenshot": "vogtk.png"
    }
  ]
}
